[ {
	"Rubrique":"Responsabilité civile chef d'entreprise",
	"Questions":["Qu’est-ce qu’une assurance Responsabilité Civile Chef d’Entreprise ?","Quelles sont les garanties de base essentielles d’une assurance Responsabilité Civile Chef d’Entreprise ?","Quels sont les risques pouvant survenir au cours de l’exploitation ?","Quelles garanties proposent l’assurance Responsabilité Civile Chef d’Entreprise ?","Pourquoi souscrire une Assurance Responsabilité Civile Chef d’Entreprise ?","L’assurance responsabilité civile entreprise obligatoire ou non ?","Quels sont les atouts du contrat ?"],
	"Reponses":["L’assurance Responsabilité Civile Chef d’Entreprise vous couvre contre les dommages corporels, matériels et immatériels consécutifs causés aux tiers du fait de l’exercice de votre activité professionnelle. Elle concerne les entreprises industrielles, commerciales et de tourisme.","Sont couverts les dommages résultants du fait de : <br />L’assuré lui-même ;<br />Ses employés;<br />salariés apprentis ou stagiaires ;<br />Du mobilier, matériel, outillage, installation et marchandises ;<br />Des animaux qui sont sous sa garde ;<br />Des immeubles ou locaux dont l’assuré est propriétaire, locataire ou occupant.","Une entreprise est exposée aux risques <br />D’incendie,<br />De dégât des eaux <br />D’explosion.","Il existe différents types de garantie en fonction des risques encourus. Un contrat d’assurance RCE n’est pas le même pour tous, les garanties sont adaptables en fonction des spécificités de votre activité professionnelle.Tout d’abord, il existe des garanties qui permettent de se protéger contre les risques de dommages aux locaux (dégât des eaux, incendie), Il s’agit de la responsabilité civile d’exploitation des locaux. Pour tous les dommages causés à des tiers lors de l’exploitation de la société, on parle de la responsabilité civile exploitation. Dans des extensions de garanties ou des contrats spécifiques, il est possible également d’assurer la responsabilité civile des mandataires sociaux (dirigeant de l’entreprise qui prend des décisions importantes pour elle) mais également le risque de pollution.Concernant les véhicules de l’entreprise, l’obligation d’assurance responsabilité civile est prévue par la loi. Il s’agit de la responsabilité civile automobile. Enfin, pour les dommages qui ne seraient pas causés au cours de l’exploitation de l’entreprise mais après la livraison du bien ou de la prestation de services, les dommages occasionnés seront couverts par la responsabilité civile produits.","Une assurance responsabilité civile est très importante pour l’entreprise. Elle est son meilleur allié pour son exploitation sereine et pérenne. Les contrats d’assurance responsabilité civile Chef d’Entreprise accompagnent votre Structure dans toutes les étapes de sa vie : de son exploitation aux dommages intervenant après livraison du bien ou de la prestation de services.","La loi impose à certaines professions de se doter d’une assurance responsabilité civile professionnelle. Il s’agit notamment des professions libérales. Néanmoins, une assurance responsabilité civile est essentielle pour la bonne exploitation d’une entreprise dans la mesure où elle assure sa sécurité et permet par la même occasion son exploitation pérenne. Si la responsabilité civile de votre entreprise devait être engagée, les sommes à payer peuvent s’avérer très importantes, ces dépenses élevées non prévues sont toujours un risque important pour une entreprise. Avec une bonne assurance, vous protégez de la meilleure façon votre entreprise.","<br />Des contrats adaptables à l’évolution de vos besoins ;<br />Une solution optimale pour l’exercice de votre activité professionnelle en toute sérénité."],
    "Image":"src/img/img-cards/rcentreprise.jpg"
 },
 {
 	"Rubrique":"Tous risques informatique",
 	"Questions":["Qu’est-ce qu’une assurance tous risques informatique ?","Quelles sont les garanties couvertes par cette assurance ?"],
 	"Reponses":["C’est l’assurance qui garantit le matériel et les données informatiques stockées en cas de sinistre, en le prenant en charge qu’il soit en repos, en activité, en entretien ou en déplacement dans l’enceinte des bureaux.L’assureur couvre également les frais de reconstitution des médias. Il s’agit des frais exposés pour remplacer les supports d’information assurés et pour y reconstituer les informations qui s’y trouvaient stockées au moment du sinistre.","1-Le matériel informatique:<br />Dans le cadre de cette garantie, l’assureur couvre le matériel informatique qu’il soit en repos, en activité, en entretien ou en déplacement dans l’enceinte des bureaux, contre les dommages matériels et notamment :<br />L’incendie; <br />Les explosions ;<br />Les dommages électriques ;<br />Les bris extérieurs ou internes ;<br />Les tremblements de terre ; <br />Les tempêtes ou ouragans ; <br />Les grèves, Emeutes, Mouvements populaires.2- Les frais de reconstitution des médias <br />L’assureur couvre les frais exposés pour remplacer les supports d’information assurés et pour y reconstituer les informations qui s’y trouvaient stockées au moment du sinistre.3- Les frais supplémentaires d’exploitation Il s’agit des frais exposés pendant la période d’indemnisation, en vue de limiter ou de réduire la période d’interruption de fonctionnement du matériel sinistré et de permettre la poursuite des travaux effectués par ledit matériel."],
    "Image":"src/img/img-cards/informatique.jpg"
 },
 {
 	"Rubrique":"Maladie",
 	"Questions":["Que couvre l’assurance maladie ?","En cas de maladie que doit-on faire ?","Comment se faire rembourser les frais ?"],
 	"Reponses":["L’assurance maladie couvre généralement le remboursement des frais occasionnés par la maladie, la maternité, l’invalidité et le décès des assurés.Il s’agit notamment des frais suivants : <br />Frais médicaux (consultations, visites médicales, frais des soins…); <br />Frais pharmaceutiques (ordonnances); <br />Frais d’analyse de laboratoire; <br />Interventions chirurgicales; <br />Hospitalisations; <br />Soins dentaires; <br />Frais d’optiques; br />Frais de maternité ; <br />Evacuations sanitaires…","Aller à un hôpital partenaire muni de votre carte d’assuré. La liste des hôpitaux est disponible dans nos agences.Vous serez pris en charge selon le quota de votre couverture.  Des formulaires de prise en charge sont à votre disposition en cas d’analyse de laboratoire.","Faites des copies des factures et des ordonnances ou tout autre frais pris en charge, les déposer à votre agence pour remboursement."],
    "Image":"src/img/img-cards/maladie.jpg"
 },
 {
 	"Rubrique":"Multirisque habitations et/ou bureaux",
 	"Questions":["Comment ca marche? "],
 	"Reponses":["Pour  maximiser  la  couverture  ou  la  protection  aux  assurés,  une  possibilité de regrouper  plusieurs assurances ou garanties, couvrant plusieurs risques dans un seul contrat leur est donnée. Que ce soit une habitation (immeuble, villa, appartement, maison,…) ou   bureau, la police  MULTIRISQUE  est  un  paquetage de garanties qui couvre les principaux  risques suivants :<br />L’incendie - explosions et les risques annexes; <br />Le vol; <br />Les dégâts des eaux; <br />La privation de jouissance; <br />Les honoraires d’Experts; <br />Les bris de glaces; <br />La tous risques informatique; <br />La responsabilité civile générale, etc…"],
    "Image":"src/img/img-cards/bureau.jpg"
 },
 {
 	"Rubrique":"Habitation",
 	"Questions":["Que faire en cas de cambriolage ","Quelles sont les informations à transmettre à l’assureur"],
 	"Reponses":["La première chose à faire est d’aller porter plainte au commissariat de police ou à la gendarmerie. Vous avez ensuite 2 jours ouvrés pour transmettre votre dépôt de plainte à votre assureur. Une lettre avec accusée de réception est indispensable.","<br />Votre numéro de contrat; <br />La date et les circonstances du vol; <br />Un descriptif des éventuels dommages.<br />En ce qui concerne le montant des biens dérobés, il faut envoyer un premier montant estimatif en respectant les délais précisés dans votre contrat.<strong>Évaluation des dommages et expertise</strong>. L’évaluation du préjudice subit ne doit pas se faire à «vue de nez ». Il convient d’apporter le maximum de preuve. Cela pourra éviter au maximum les désaccords éventuels avec l’expert. Dans la mesure du possible, vous devez notamment : <br />Présenter des factures, des bons de garanties ou des photographies des biens dérobés; <br />Faire constater les détériorations comme une porte fracturée.<br /> Pensez également à faire le nécessaire pour sécuriser votre habitation au plus vite. Il peut être nécessaire de changer les serrures ou de remplacer une porte. Si vous êtes victime d’un autre cambriolage et que vous n’avez pas pris le temps de sécuriser votre logement, vous n’aurez plus que vos yeux pour pleurer…"],
    "Image":"src/img/img-cards/maison.jpg"
 },
 {
 	"Rubrique":"Incendie et perte d'exploitation",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["Elle  vous  permet la  réparation  des  dommages causés à autrui, et dans le cas où votre  responsabilité  serait  engagée  vis  à  vis  des  voisins  ou  des  tiers, à  l’occasion  d’un incendie ayant pris naissance dans les locaux.Elle couvre également les dommages subis par  vos biens meubles ou  immeubles, ainsi que leurs embellissements ;  la perte de loyer ;  la privation de jouissance ;  … et la perte d’ exploitation  que  votre  entreprise  subirait  à  la  suite  d’un  incendie  ayant  paralysé  vos activités pendant une certaine période."],
    "Image":"src/img/img-cards/incendie.jpg"
 },
 {
 	"Rubrique":"Individuelle accident",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["Elle couvre le risque accidents qui constitue une menace quotidienne pour les hommes d’affaires, commerçants, particuliers chefs de familles et travailleurs tant dans leur vie privée que professionnelle. On  entend  par accident, toute atteinte corporelle non intentionnelle de la part de la victime à la suite d’une action soudaine et brutale, provenant d’une cause extérieure.Cette assurance garantit le paiement d’un capital en cas :<br />De  décès  consécutif  à  un  accident , quelle  que  soit  sa  nature ;<br />D’invalidité  permanente  partielle  ou  totale  suite  à  un  accident ;<br />Des  frais  de  traitement  consécutifs  à  un  accident.<br />Les capitaux  sont  fixés  par  le  souscripteur.  L’assurance  Individuelle  Accidents Constitue  pour  un  manager, une  arme  efficace  pour  la  valorisation de son personnel qui représente  le  capital  le  plus  précieux  de  son  entreprise"],
    "Image":"src/img/img-cards/accident.jpg"
 },
 {
 	"Rubrique":"Tous risques chantier",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["Elle couvre la responsabilité civile du promoteur de l’œuvre du chantier, contre les dommages corporels et matériels pouvant survenir de son fait d’une part, et les dommages matériels pouvant être subis par l’ouvrage proprement dit :immeubles, ponts, matériaux, matériels, équipements et installations, engins de chantiers…; depuis le début des travaux, jusqu’à la réception dudit ouvrage.Cette assurance  préserve les  entrepreneurs,  architectes  et  autres  sous-traitants, dans un chantier  contre les dommages et les conséquences pécuniaires de leur responsabilité civile  vis à vis  des tiers ;  ainsi  que  pour des dommages pouvant détruire leur ouvrage et/ou atteindre leur personnel.L’assurance  TOUS  RISQUES  CHANTIER  permet  à  l’assuré de rentabiliser ses outils de production , et est nécessaire pour la mise à l’abris du maître d’œuvre et/ou du maître d’ouvrage, contre les poursuites des tiers."],
    "Image":"src/img/img-cards/chantier.jpg"
 },
 {
 	"Rubrique":"Vie et capitalisation",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["Dans cette branche d’assurance, l’assureur couvre :<br /><strong>L’Epargne</strong> : ce produit garantit le paiement du capital souscrit en cas de vie au terme du contrat, et le remboursement des primes payées à la  date du décès, ou d’invalidité  avant terme.<br /><strong>La Retraite</strong>: Elle  a pour  but, la  constitution d’une épargne  en  vue de la retraite et  au besoin, un  capital  supplémentaire  en  cas  de décès ou d’invalidité absolue et définitive  avant le terme du contrat.<br /><strong>La Prévoyance</strong>: ce produit garantit le paiement d’un  capital  destiné  à couvrir les frais des obsèques de l’assuré décédé en cours du contrat.<br /><strong>L’Education  des  enfants</strong>: cette  garantie permet la constitution  d’une bourse ou d’un capital  d’installation  au  souscripteur  pour  ses  enfants ; (  voyage  en Europe  pour les études  universitaires et/ou  professionnelles, organisation du mariage de ses enfants,…)"],
    "Image":"src/img/img-cards/vie.jpg"
 },
 {
 	"Rubrique":"Bris de machine",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["Cette  assurance  garantit  le  paiement  d’une indemnité correspondant aux dommages causés à une machine, installations techniques, matériels et appareils qui se trouvent dans l’enceinte de l’Entreprise.<br />Il s’agit aussi des dommages survenus pendant les opérations de montage , de démontage ou de remontage, pendant les travaux de révision ou d’entretien , et de déplacements dans l’enceinte de l’Entreprise.<br />Ces dommages peuvent être dus à:<br />Des facteurs humains (maladresse, négligence, mauvaise utilisation, malveillance)<br />Des facteurs techniques (conception, construction)<br />Des facteurs électriques (surtension, sous-tension, court-circuit, surintensité)<br />Des causes diverses (chute, choc, tempête, pluie torrentielle)."],
    "Image":"src/img/img-cards/bris.jpg"
 },
 {
 	"Rubrique":"Vol en coffre-fort",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["L’Assureur garantit les objets désignés dans le Contrat, enfermés dans les Coffres-forts décrits, contre la disparition, la destruction, qui seraient la conséquence d’un vol ou d’une tentative de vol commis par effraction par quelqu’un ayant pénétré indûment dans les locaux renfermant les dits coffres.Cette garantie ne s’accorde qu’en plus d’une assurance incendie des locaux assurés."],
    "Image":"src/img/img-cards/coffre-fort.jpg"
 },
 {
 	"Rubrique":"Transport des fonds",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["L’Assureur garantit le transport des fonds entre les bureaux de l’Assuré et la banque sur le chemin aller et retour. La prime à payer varie selon les mesures sécuritaires prises:<br />Assistance des forces de l’ordre;<br />Surveillance par des Sociétés de gardiennage,…"],
    "Image":"src/img/img-cards/tfonds.jpg"
 },
 {
 	"Rubrique":"Voyage ou maladie internationale",
 	"Questions":["Comment ca marche ?"],
    "Reponses":["L’Assureur garantit et couvre les prestations suivantes :<br />Le remboursement des frais médicaux en cas d’accident et /ou maladie subite ;<br />La mise en œuvre de prestations d’assistance en cas d’accident ou de maladie grave.<br />Ces garanties vous sont acquises 24 heures sur 24 conformément à la période figurant sur votre demande d’adhésion au présent contrat et / ou sur votre carte d’assistance. Aussi la période de garantie ne pourra être supérieure à 12 mois consécutifs.<br /><strong>Quelles sont les limites garanties et montants</strong><br />Frais médicaux accident, maladie subite (minimum Union Européenne)……. 30 000 €<br />Rapatriement de la dépouille …………………. Frais réels (dès le 51ème €)<br />Recherche et sauvetage ………………………..Frais réels (dès le 51ème €)."],
    "Image":"src/img/img-cards/voyage.jpg"
 },
 {
 	"Rubrique":"Prevoyance retraite",
 	"Questions":["Quel est l’objectif de l’assurance prévoyance retraite ?"],
 	"Reponses":["L’objectif de cette assurance est de permettre à l’assuré de se constituer un complément de retraite ou un capital de fin de carrière tout en étant garanti en cas de décès prématuré ou d’invalidité absolue et définitive, que le capital souhaité au moment de la souscription sera effectivement reversé à ses ayants droits.Toute personne âgée d’au plus 50 ans et d’au moins 18 ans peut  souscrire avec toutes les garanties.Celles âgées de plus de 50 ans ne peuvent souscrire qu’un contrat de retraite pure, sans option décès.Le montant à payer n’est pas figé : vous définissez vous-même la cotisation à partir de 10.000 FCFA par mois. Pour bénéficier de la  prévoyance une surprime d’un taux de 11,32% est appliquée au montant de votre prime mensuelle. La totalité de la cotisation nette des chargements est investie dans votre compte retraite. Ce compte est crédité chaque année des intérêts composés aux taux de 2,5% minimum. Il est en plus crédité d’au moins 80% des revenus et des plus-values financières réalisées sur les placements de la compagnie d’assurance."],
    "Image":"src/img/img-cards/retraite.jpg"
 },
 {
 	"Rubrique":"Contrat indemnités de fin de carriere(IFC)",
 	"Questions":["Comment ca marche ?","Quels sont les avantages du contrat IFC ?"],
 	"Reponses":["Il permet aux entreprises qui le souscrivent de transférer à la compagnie d’assurance la gestion du provisionnement des engagements légaux et règlementaires du souscripteur en cas de départ  à la retraite d’un collaborateur de l’entreprise.Par ce contrat, la compagnie vous apporte son expérience en matière de quantification, et d’optimisation de la gestion du passif social de votre entreprise, au moyen des solutions personnalisées qui respectent vos politiques financières.","La solution IFC offre plusieurs avantages aux différents bénéficiaires,  notamment:<br /><strong>Pour l’employeur</strong><br />L’entreprise constitue à son rythme un fonds collectif pour financer les IFC de son personnel;<br />Les cotisations versées par l’entreprise  sur son contrat IFC sont investies en toute sécurité et bénéficient de rendements réguliers;<br />Les revenus financiers générés dans le cadre de ce régime viennent améliorer l’autofinancement de la dette sociale et permettent à l’entreprise de réduire le coût réel de ses engagements;<br />La planification de l’engagement de l’entreprise se fait selon une méthode actuarielle qui lisse la charge dans le temps. Ce qui évite de greffer les résultats de l’entreprise dans le cas, par exemple de départs simultanés de plusieurs collaborateurs au cours d’un même exercice, ou en période de crise économique.<br /><strong>Pour l’employé<strong><br />Les salariés de l’entreprise souscriptrice sont rassurés, quant aux conflits qui pourraient naître  à la suite des difficultés de trésorerie au moment de leur départ de l’entreprise. En effet, quel que soit le moment de ce départ, le contrat IFC garantit la disponibilité des sommes dues au travailleur, à tous les travailleurs de cette entreprise."],
    "Image":"src/img/img-cards/contrat.jpg"
 },
 {
 	"Rubrique":"Visa études plus",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["L'objectif de cette assurance est de permettre aux parents d’enfants que vous êtes, d'apporter un concours financier sûr à vos enfants pendant leurs études, ou pour leur permettre de s'établir dans la vie professionnelle par le service au terme prévu du contrat, d'une rente certaine pendant une durée de votre choix, ou d'un capital.De plus, en cas de décès de l'assuré (souscripteur) avant le terme du contrat, le service d'une rente commence immédiatement jusqu’à la date d’échéance prévue au contrat. Toute personne peut souscrire à cette assurance sous réserve d'être majeur, en bonne santé et âgé d'au plus 50 ans à la date de la souscription. Le montant à payer dépend des projets qu’on a pour nos enfants. Seulement, la limite de la cotisation minimale est fixée à 5000 FCFA par mois et pour un montant du capital minimum de 1 000 000 FCA."],
    "Image":"src/img/img-cards/etudes.jpg"
 },
 {
 	"Rubrique":"Assistance frais funérailles",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["Il a pour objet d'apporter une réponse au problème de financement des frais liés aux funérailles de l'assuré, des membres de sa famille et des ascendants (père et mère des conjoints) pendant la période fixée au contrat.Il s'agit d'une garantie de type « temporaire au décès » annuelle renouvelable par tacite reconduction consistant à verser le capital garanti au moment du décès de chaque membre de la famille assurée et de chacun des ascendants, si ce décès survient avant le terme du contrat. Les différents capitaux garantis sont (en francs CFA) : 200 000, 400 000, 500 000 et 1 000 000. En cas de vie de l'assuré au terme du contrat, rien n'est dû par l'assureur. Le capital choisi à la souscription, identique pour tous les membres de la famille assurée et les ascendants, est garanti pendant toute la durée du contrat L'adhérent décide du montant du capital qui lui convient, dans la gamme proposée par l'assureur L'adhérent désigne le(s) bénéficiaire (s) en cas de décès : conjoint, enfants, ascendants. La prime unique (annuelle) est fonction du capital garanti. La prime est définitivement fixée à la souscription, pour toute la durée du contrat. Au moment du décès, le capital est versé au bénéficiaire désigné dans les 5 jours qui suivent la réception des pièces justificatives."],
    "Image":"src/img/img-cards/funerailles.jpg"
 },
 {
 	"Rubrique":"Bancassurance",
 	"Questions":["Comment ca marche ?"],
 	"Reponses":["Cette police d’assurance regorge deux types de contrat, notamment :<br /><strong>Contrat comptes parrainés ou solde bancaire </strong><br />Ce contrat garantit le versement par la compagnie d’assurance, d’un capital forfaitaire supplémentaire, dans le compte de l’adhérent, pour tout client de la Banque ou de l’Etablissement de Microfinance (EMF) partenaire. Ce contrat permet d’améliorer le solde du compte de l’adhérent en cas de décès ou d’invalidité, de verser un capital garanti à un bénéficiaire désigné sans subir les déductions fiscales de la succession, éviter au client titulaire de compte de payer une prime supplémentaire en cas de petit découvert.Les conditions d’admission à la Convention sont:<br />Etre client de la Banque ou l’EMF partenaire;<br />Etre âgé de 18 ans minimum, et 65 ans maximum;<br />Etre titulaire d’un compte chèque ou d’un compte d’épargne.<br /><strong>Contrat collective emprunteurs</strong><br />Ce contrat garantit le versement par l’assureur, de l’encours restant dû ou du découvert consommé, en cas de décès ou d’invalidité du client de la Banque ou de l’EMF partenaire, avant le terme du contrat. La durée de la garantie correspond à la durée du crédit ou du découvert. L’avantage lié à ce contrat est la protection du résultat d’exploitation de la Banque ou de l’EMF partenaire en lui évitant des pertes.  Conditions d’admission à la Convention :<br />Etre client de la Banque ou l’EMF partenaire;<br />Etre âgé de 18 ans minimum, et 65 ans maximum;<br />Etre titulaire d’un compte chèque ou d’un compte d’épargne.<br />Avoir bénéficié d’un crédit amortissable ou d’un découvert."],
    "Image":"src/img/img-cards/bancassurance.jpg"
 },
 {
 	"Rubrique":"Automobile",
 	"Questions":["Qu’est-ce que l’assurance auto ?","Quelles sont les garanties de l’assurance auto ?", "Que faire en cas d’accident ?", "Quelles sont les franchises de l’assurance automobile ?", "Quand est-on indemnisé en cas d’accident ?"],
 	"Reponses":["C’est une assurance qui permet d’être protégé en cas d’accident impliquant son automobile.","Il existe trois catégories principales que votre assureur vous propose lorsque vous voulez assurer votre voiture. C’est à vous de choisir ce qui vous convient le mieux et de savoir ce dont vous avez besoin. Ce choix reste limité car il ne faut pas oublier que l’assurance auto/moto est une obligation légale. De par ce fait, il est difficile de concilier liberté de choix et obligation. Ces trois catégories principales sont les suivantes :<br /><strong>La couverture dans le cadre de la responsabilité civile</strong><br />: Il s’agit ici de ce qu’on appelle plus communément la RC. C’est une couverture obligatoire pour tous et si vous ne souscrivez pas une assurance RC pour votre voiture, vous êtes hors la loi. Si vous conduisez votre voiture sans couverture de responsabilité civile, vous vous exposez donc à des sanctions pénales et judicaires. En France, le code pénal stipule que celui qui est responsable de dommages causés à autrui doit les rembourser. Pour rendre ce remboursement possible il est impératif de rendre l’assurance responsabilité civile obligatoire à tous les conducteurs.<br /><strong>La couverture des dommages corporels</strong>: Dans cette catégorie, l’assurance n’est pas obligatoire. Cela concerne la prise en charge de vos blessures corporelles par votre compagnie d’assurance. Dans des cas d’accidents tragiques, cette prise en charge couvrira tous vos frais d’hospitalisation et si vous vous retrouvez handicapé, vos pourrez bénéficier d’une rente d’invalidité par exemple.Il faut bien comprendre qu’en assurance il n’est pas obligatoire de s’assurer à titre individuel. Si vous n’avez pas de couverture pour les dommages corporels et si vous êtes responsable d’un accident, alors vous ne pourrez rien exiger de votre compagnie d’assurance. La loi vous oblige à vous assurer pour rembourser les dommages causés à autrui mais ne vous oblige pas à vous couvrir pour vos propres dommages corporels.<br /><strong>La couverture des dommages matériels</strong>: C’est exactement le même principe que pour la couverture des dommages corporels. Bien entendu, ici, il sera uniquement question des dommages matériels. Si par exemple vous rentrez dans un arbre après vous êtes endormi au volant, votre voiture ne sera pas remboursée à moins que vous ayez une couverture pour les dommages matériels. Là encore, cette couverture n’est pas obligatoire. Vous devez pouvoir rembourser les dommages matériels que vous causez aux autres mais rien ne vous oblige à vous couvrir pour vos propres dommages.<br /><strong>La couverture des dommages matériels</strong>: C’est exactement le même principe que pour la couverture des dommages corporels. Bien entendu, ici, il sera uniquement question des dommages matériels. Si par exemple vous rentrez dans un arbre après vous êtes endormi au volant, votre voiture ne sera pas remboursée à moins que vous ayez une couverture pour les dommages matériels. Là encore, cette couverture n’est pas obligatoire. Vous devez pouvoir rembourser les dommages matériels que vous causez aux autres mais rien ne vous oblige à vous couvrir pour vos propres dommages.","La première chose à faire est d’aller saisir un policier ou un gendarme pour constat. Par la suite déclarer votre sinistre à votre agence LMR ou faite le sur le site en suivant ce lien https://www.lmr-assur.com/declarer-un-sinistre. Envoyez votre déclaration dans les 5 jours suivant le sinistre, par recommandé avec accusé de réception","<strong>La franchise de l’apprenti conducteur</strong><br />Elle concerne les automobilistes qui viennent juste d’avoir le permis de conduire. Vous êtes considéré comme jeune conducteur deux ans après l’obtention du permis. Dans ce cas votre assureur est en droit d’exiger ce type de franchise même si parallèlement il verse des sommes pour les tiers.<br /><strong></strong>La franchise de conduite exclusive<br />Cette franchise s’applique lorsqu’il y a irrespect des règles mentionnées dans le contrat à propos des personnes autorisées à conduire le véhicule. En effet, si un accident se produit et que le conducteur n’est pas autorisé par le contrat, vous devez débourser alors pour la franchise. Notez toutefois que quelque soit le conducteur, il reste assuré.Remarque : les franchises sont cumulables, la franchise de conduite exclusive peut donc s’additionner à la franchise du jeune conducteur.<br /><strong>La franchise « dommages »</strong>Votre assureur vous déduit cette franchise lorsque votre véhicule est endommagé à la suite d’un accident provoqué entièrement ou en partie par vous.Le montant de la franchise dommages se calcule dont proportionnellement en fonction du niveau de responsabilité. Par exemple si la franchise au contrat s’élève à 1000 euros mais que votre responsabilité dans l’accident est estimée à 50%, alors votre assureur vous déduira une franchise de 500 euros puisque il divisera la franchise au contrat par 2.Attention, certains contrats prévoient de doubler, voir tripler le montant habituel de la franchise si le responsable est un jeune conducteur. Encore une fois, n’oubliez pas que les franchises peuvent tout à fait s’additionner l’une à l’autre. Imaginez un peu si ces trois franchises se cumulent, bien assuré ou pas, un accident vous coûtera très cher.","Ne vous préoccupez plus au sujet de cette question si votre assureur s’est arrangé avec le garagiste. L’assureur versera directement l’argent à un garagiste agréé qu’il peut vous recommander.Toutefois s’il est impossible de réparer votre voiture, que celle-ci est définitivement condamnée, votre agent d’assurance est sensé vous régler ce qu’il vous doit une fois après avoir reçu la preuve. Cette preuve est le rapport de l’expert que votre assureur avait choisi au préalable. Tous les experts ne sont pas parfaits et, en cas de litige n’hésitez pas à procéder à une contre-expertise."],
    "Image":"src/img/img-cards/automobile.jpg"
 }
]